Repository: Gojaehyeon/toycam
Catalog: ToyCam/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, ja, zh_hans

source: 픽셀
de: Pixel
en: Pixel
es: Píxel
fr: Pixel
ja: ピクセル
zh_hans: 像素

source: 색상
de: Farben
en: Colors
es: Colores
fr: Couleurs
ja: 色数
zh_hans: 色阶

source: 디더
de: Dither
en: Dither
es: Tramado
fr: Tramage
ja: ディザ
zh_hans: 抖动

source: 대비
de: Kontrast
en: Contrast
es: Contraste
fr: Contraste
ja: コントラスト
zh_hans: 对比度

source: 비네팅
de: Vignette
en: Vignette
es: Viñeta
fr: Vignettage
ja: ビネット
zh_hans: 暗角

source: 흑백
de: S/W
en: B&W
es: B/N
fr: N&B
ja: モノクロ
zh_hans: 黑白

source: 숨겨진 필터 20종 해제 (총 24종)
de: 20 versteckte Filter freischalten (24 insgesamt)
en: Unlock 20 hidden filters (24 total)
es: Desbloquea 20 filtros ocultos (24 en total)
fr: Débloquez 20 filtres cachés (24 au total)
ja: 隠しフィルター20種を解放（全24種）
zh_hans: 解锁 20 款隐藏滤镜（共 24 款）

source: 촬영 무제한 (무료는 필름 24장)
de: Unbegrenzt fotografieren (gratis: 24 Bilder)
en: Unlimited shots (free roll: 24)
es: Disparos ilimitados (gratis: 24 fotos)
fr: Photos illimitées (gratuit : 24 poses)
ja: 撮影無制限（無料はフィルム24枚）
zh_hans: 拍摄无限制（免费胶卷 24 张）

source: 사진 불러오기 무제한
de: Unbegrenzter Foto-Import
en: Unlimited photo import
es: Importación ilimitada de fotos
fr: Import de photos illimité
ja: 写真の読み込み無制限
zh_hans: 无限导入照片

source: 앞으로 추가되는 필터도 전부
de: Alle zukünftigen Filter inklusive
en: All future filters included
es: Todos los filtros futuros incluidos
fr: Tous les futurs filtres inclus
ja: 今後追加されるフィルターもすべて
zh_hans: 未来新增滤镜全部包含

source: %@ · 평생 소장
de: %@ · Für immer deins
en: %@ · Yours forever
es: %@ · Tuyo para siempre
fr: %@ · À vous pour toujours
ja: %@ · 買い切り
zh_hans: %@ · 永久拥有

source: 구독 없음 · 한 번 구매하면 평생 내 것
de: Kein Abo · Einmal kaufen, für immer behalten
en: No subscription · Buy once, keep forever
es: Sin suscripción · Compra una vez, para siempre
fr: Sans abonnement · Achetez une fois, gardez pour toujours
ja: サブスクなし · 一度の購入でずっと使える
zh_hans: 无订阅 · 一次购买，永久使用

source: 구매 복원
de: Kauf wiederherstellen
en: Restore Purchase
es: Restaurar compra
fr: Restaurer l’achat
ja: 購入を復元
zh_hans: 恢复购买

source: 이용약관
de: Nutzungsbedingungen
en: Terms of Use
es: Términos de uso
fr: Conditions d’utilisation
ja: 利用規約
zh_hans: 使用条款

source: 개인정보처리방침
de: Datenschutzrichtlinie
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
zh_hans: 隐私政策
